{
	"cantidad": 8,
	"inicio": 0,
	"parametros": {},
	"provincias": [
		{
			"id": "1",
			"nombre": "Buenos Aires",
			"descripcion1": "Tour por la Ciudad de Buenos Aires",
			"imagen1": "../media/images/Bs.As/CABA.png",
			"detalle1": "Es el primer paseo que recomendamos realizar en Buenos Aires. Te buscamos por el hotel y vamos a recorrer los barrios más emblemáticos de la ciudad. Conocerás la Plaza de mayo en el corazón del barrio de Monserrat, centro histórico de Buenos Aires. El Colorido barrio de La Boca y parte de los lujosos barrios del norte como Recoleta y Palermo.",
			"precio1": 115,
			"descripcion2": "Sierras de Tandil",
			"imagen2": "../media/images/Bs.As/tandil.png",
			"detalle2": "Tandil es una ciudad cercana a las Sierras de Tandil en el centro de Argentina. El Museo Tradicionalista Fuerte Independencia se enfoca en la historia local. En el cerro La Movediza hay una réplica de una enorme roca que se balanceó en la cima hasta que cayó en 1912. Un teleférico asciende al Cerro Centinela, que también tiene una roca en su cima. Al sur está la Sierra del Tigre, una pampa protegida con llamas y pumas.",
			"precio2": 130,
			"descripcion3": "Mar del Plata",
			"imagen3": "../media/images/Bs.As/mardel.png",
			"detalle3": "Mar del Plata es una ciudad balnearia argentina en la costa del Atlántico. Su larga franja de playas incluye la amplia Punta Mogotes y Playa Grande, con sus rompientes para el surf. Detrás de Playa Grande, las calles rodeadas de árboles del barrio Los Troncos tienen elegantes casas de comienzos del siglo XX, que ahora son museos. Entre ellas se incluye el Museo de Historia Roberto T. Barili que documenta el pasado de la ciudad con fotografías y objetos.",
			"precio3": 148,
			"descripcion4": "Día de Campo",
			"imagen4": "../media/images/Bs.As/dia-de-campo.png",
			"detalle4": "En el municipio de Cañuelas, ubicado unos de 70 kilómetros de la Ciudad de Buenos Aires, se encuentra la exclusiva Estancia Pampas del Sur. De 30 hectáreas, posee una amplia piscina, una plaza de juegos infantiles, algunas canchas de pin pong, fútbol y vóley. También cuenta con una huerta orgánica, un salón de estar con chimenea a leña, una televisión y una biblioteca. Y además posee Wi-Fi para quienes deseen y precisen seguir conectados.",
			"precio4": 120,
			"imagen": "./media/images/Bs.As/BsAs.png",
			"precio": 100
		},
		{
			"id": "2",
			"nombre": "Mendoza",
			"descripcion1": "Las Leñas",
			"imagen1": "../media/images/Mendoza/las-leñas.png",
			"detalle1": "En pleno corazón de la Cordillera de los Andes, en la provincia de Mendoza y a tan sólo 1.200 km de Buenos Aires, se encuentra el centro de ski número 1 de América Latina: Las Leñas. La magia de este centro de ski de alta montaña es el resultado de la combinación entre naturaleza, confort, diversión, aventura y relax.",
			"precio1": 245,
			"descripcion2": "Trekking en el Aconcagua",
			"imagen2": "../media/images/Mendoza/Aconcagua.png",
			"detalle2": "Nos dirigiremos rumbo a la montaña en dirección Suroeste, transitando la famosa Ruta Nacional  N° 7. Este camino, que se dirige al país vecino, Chile, nos va a sorprender con sus inolvidables paisajes, desde la pre cordillera con una altura de entre 4.000 y 5.000 msnm, hacia la cordillera donde se encuentra el cerro Aconcagua 6.962 msnm. Se podrán observar los cambios de vegetación y, el paso de los vientos por las montañas y cerros.",
			"precio2": 208,
			"descripcion3": "Cañon del Atuel",
			"imagen3": "../media/images/Mendoza/cañon-del-atuel.png",
			"detalle3": "En el Cañón del Atuel hay una combinación perfecta de paisajes imponentes, actividades náuticas y aventura. Los rápidos del río Atuel son uno de los principales destinos para hacer rafting, kayak y cool river, y en los embalses cercanos, bici, escalada, rappel, canopy y tirolesa.",
			"precio3": 215,
			"descripcion4": "Visita y degustación en bodegas",
			"imagen4": "../media/images/Mendoza/bodega.png",
			"detalle4": "El recorrido consta de un paseo por los viñedos, la Bodega y el Museo del Vino. El mismo contiene más de 5000 piezas originales que datan de siglo XVI en adelante. Con el tiempo se ha convertido en un emblema de toda la industria vitivinícola nacional. Degustación de la Línea Museo, Varietales: Malbec, Cabernet Sauvignon y Chardonnay.",
			"precio4": 188,
			"imagen": "./media/images/Mendoza/Mendoza.png",
			"precio": 100
		},
		{
			"id": "3",
			"nombre": "Cordoba",
			"descripcion1": "Villa General Belgrano",
			"imagen1": "../media/images/Cordoba/vgralbelgrano.png",
			"detalle1": "Villa General Belgrano se encuentra en la región de Córdoba conocida como el «Valle de los grandes lagos». Aquí se puede recorrer el paseo de los arroyos, subir a las Sierras chicas, pasear por sus calles céntricas con una atmósfera centroeuropea única y disfrutar de una gastronomía tan variada como las colectividades que integran y le dan identidad a nuestro pueblo.",
			"precio1": 175,
			"descripcion2": "Los Reartes",
			"imagen2": "../media/images/Cordoba/los-reartes.png",
			"detalle2": "Te invitamos a sumergirte en sus ríos, a recorrer senderos caminando o en bicicleta, a dar paseos a caballo o en kayak. Vení a degustar platos típicos hechos en horno de barro y a disfrutar de los mejores alojamientos.",
			"precio2": 190,
			"descripcion3": "Mina Clavero",
			"imagen3": "../media/images/Cordoba/mina-clavero.png",
			"detalle3": "Entre las razones para visitarla una y otra vez, se destacan tres ríos e infinidad de arroyos imperdibles. De relucientes y cristalinas aguas, la gran belleza del río Mina Clavero es un orgullo cordobés. Este curso de agua, que nace en las Altas Cumbres y atraviesa toda la localidad, fue declarado una de las Siete Maravillas Naturales de Argentina. En su recorrido, este curso de agua se funde con las aguas tibias del río Panaholma, conformando así el río Los Sauces.",
			"precio3": 178,
			"descripcion4": "Embalse",
			"imagen4": "../media/images/Cordoba/embalse.png",
			"detalle4": "Enmarcada en el pintoresco Valle de Calamuchita, Embalse cuenta con el lago más grande la provincia de Córdoba. Relax, naturaleza y diversión son los platos fuertes de un destino con tantos paisajes como propuestas a descubrir. La localidad de Embalse está ubicada a 100 kilómetros hacia el sur de la capital provincial. Su nombre e identidad se originan en la construcción del “mayor espejo de agua” de la provincia: un enorme dique 50 metros de alto y 360 metros de largo.",
			"precio4": 146,
			"imagen": "./media/images/Cordoba/Cordoba.png",
			"precio": 100
		},
		{
			"id": "4",
			"nombre": "Tierra del Fuego",
			"descripcion1": "Ushuaia",
			"imagen1": "../media/images/Tierra_del_Fuego/Ushuaia.png",
			"detalle1": "Ushuaia es una ciudad turística de Argentina. Se ubica en el archipiélago de Tierra del Fuego, el extremo austral de Sudamérica, apodado el Fin del Mundo. Esta ciudad con mucho viento, ubicada en una escarpada colina, está rodeada de los montes Martial y el canal Beagle.",
			"precio1": 266,
			"descripcion2": "Parque Nacional Tierra del Fuego",
			"imagen2": "../media/images/Tierra_del_Fuego/parquenacional.png",
			"detalle2": "Si estás buscando conectar con la naturaleza y la historia de la ciudad más austral del mundo, el Parque Nacional Tierra del Fuego es el lugar ideal para hacerlo. El parque protege 68909 hectáreas y es el único de la República Argentina que combina ambiente marino, boscoso y de montaña dando forma a la costa marina, lagos, valles, extensas turberas y magníficos bosques dominados por lengas, guindos y ñires. Todos estos ambientes forman un escenario singular con el aire más puro que pueda respirarse.",
			"precio2": 294,
			"descripcion3": "Puerto Almanza",
			"imagen3": "../media/images/Tierra_del_Fuego/Puerto-Almanza.png",
			"detalle3": "En la bahía Brown dónde se ubica Puerto Almanza, podrás hacer una visita ideal para las familias que pueden disfrutar junto a los niños de actividades al aire libre y de la naturaleza. Aquí no solamente la comida espectacular regional es un atractivo, sino que hay historia y naturaleza por cada rincón del pueblito.",
			"precio3": 255,
			"descripcion4": "Río Grande",
			"imagen4": "../media/images/Tierra_del_Fuego/Rio-Grande.png",
			"detalle4": "El paisaje de estepa, bosques de transición, mar y río rodean la ciudad. Reconocida como “la Capital Internacional de la Trucha”, es apreciada por los aficionados de la pesca deportiva debido a la gran calidad y número de truchas que habitan su río.",
			"precio4": 270,
			"imagen": "./media/images/Tierra_del_Fuego/Tierra-del-Fuego.png",
			"precio": 100
		},
		{
			"id": "5",
			"nombre": "Misiones",
			"descripcion1": "Cataratas del Iguazu",
			"imagen1": "../media/images/Misiones/cataratas-del-iguazu.png",
			"detalle1": "Las cataratas de Iguazú son 275 saltos en el río Iguazú, en el límite entre la provincia argentina Misiones y el estado brasileño Paraná.",
			"precio1": 165,
			"descripcion2": "Ruinas de San Ignacio",
			"imagen2": "../media/images/Misiones/ruinas-san-ignacio.png",
			"detalle2": "En la actualidad San Ignacio Miní es la mejor conservada de las misiones en territorio argentino. La planta de la misión es la común a la mayoría de las construidas por los jesuitas en la época: alrededor de una plaza central se distribuyen la iglesia, la Casa de los Padres, el cementerio, las viviendas y el cabildo.",
			"precio2": 145,
			"descripcion3": "Saltos del Mocona",
			"imagen3": "../media/images/Misiones/saltos-del-mocona.png",
			"detalle3": "El principal atractivo del Parque Provincial Moconá se encuentra en la naturaleza de sus saltos, un espectáculo único en el mundo producto de una falla geológica hace millones de años. Estos recorren paralelamente al río Uruguay.",
			"precio3": 160,
			"descripcion4": "Parque de las aves",
			"imagen4": "../media/images/Misiones/parque-de-las-aves.png",
			"detalle4": "Durante la visita guiada conocerá las historias que cada animal tiene para contar. Los recintos donde habitan sus huéspedes conservan la vegetación del lugar, ofreciendo a los animales que no pueden ser liberados la posibilidad de vivir en las mejores condiciones posibles.",
			"precio4": 170,
			"imagen": "./media/images/Misiones/Misiones.png",
			"precio": 100
		},
		{
			"id": "6",
			"nombre": "Salta",
			"descripcion1": "Cafayate",
			"imagen1": "../media/images/Salta/cafayate.png",
			"detalle1": "Cafayate se encuentra a 192 km de Salta y es reconocida por las formaciones de roca rojiza que se atraviesan para llegar a la misma; allí se puede visitar diferentes bodegas y degustar los exquisitos vinos como el Torrontés, la cepa característica de la zona.",
			"precio1": 210,
			"descripcion2": "Salinas Grandes",
			"imagen2": "../media/images/Salta/salinas-grandes.png",
			"detalle2": "Su origen es volcánico de hace aproximadamente 10 millones de años, cuando chocaron las placas tectónicas del continente con el pacífico. Allí se elevan las montañas, formando una cuenca endorreica. Al erupcionar los volcanes toda el agua mineralizada, aguas saladas y rocas derretidas bajan como ríos quedando atrapadas en la cuenca endorreica. Paulatinamente, en el período cuaternario, se evaporan esas aguas y dan forma a las salinas.",
			"precio2": 226,
			"descripcion3": "Cachi",
			"imagen3": "../media/images/Salta/cachi.png",
			"detalle3": "El lugar ideal para tus vacaciones. En medio del increíble paisaje de los Valles Calchaquíes vení a conocer uno de los lugares más auténticos de Salta.Cachi es el lugar que tenés que conocer cuando venís a Salta. Cultura, paisajes y autenticidad es lo que vas a descubrir en uno de los lugares más lindos de Salta.",
			"precio3": 234,
			"descripcion4": "Quebrada de Humahuaca",
			"imagen4": "../media/images/Salta/quebrada-de-humahuaca.png",
			"detalle4": "La Quebrada de Humahuaca es la combinación perfecta entre paisaje espectacular y riqueza arqueológica. Al llegar uno se siente que ha entrado realmente al continente americano.",
			"precio4": 240,
			"imagen": "./media/images/Salta/Salta.png",
			"precio": 100
		},
		{
			"id": "7",
			"nombre": "Chubut",
			"descripcion1": "Parque Nacional los Alerces",
			"imagen1": "../media/images/Chubut/parque-nacional-los-alerces.png",
			"detalle1": "La belleza excepcional, del lugar y las características naturales de los alerces, especie particularmente longeva, son algunos de los aspectos por las que la UNESCO resolvió destacar al Parque Nacional Los Alerces como Patrimonio Mundial Natural, entendiendo que resulta necesario conservarlos y que conforman un ejemplo singular de procesos ecológicos de evolución en una comunidad de plantas milenarias.",
			"precio1": 290,
			"descripcion2": "Puerto Madryn",
			"imagen2": "../media/images/Chubut/puerto-madryn.png",
			"detalle2": "Existe Vida en Verano en Planeta Madryn. Te vas a sorprender con todo lo que hay para vos. Aguas Cristalinas, actividades terrestres y acuáticas, lobos marinos, delfines y mucho más. Tu destino. Visitá Madryn. Naturaleza todo el año. Experiencias únicas.",
			"precio2": 345,
			"descripcion3": "Parque Nacional Lago Puelo",
			"imagen3": "../media/images/Chubut/lago-puelo.png",
			"detalle3": "De inviernos blancos que cubren los cerros, un lago color turquesa y variopintos verdes por ser una zona de transición entre el bosque andino patagónico y la selva valdiviana, esta joya de la Patagonia invita a agudizar los sentidos. El Parque Nacional Lago Puelo fue creado en 1971 como área protegida independiente, ya que antes era un anexo del Parque Nacional Los Alerces.",
			"precio3": 290,
			"descripcion4": "Esquel",
			"imagen4": "../media/images/Chubut/esquel.png",
			"detalle4": "Alrededor de Esquel, cerros y valles te invitan a recorrerlos como los antiguos pioneros, con verdaderos guías baqueanos. El Glaciar Torrecillas te espera en el corazón del Parque Nacional Los Alerces. Navegación y trekking se combinan en esta salida fantástica.",
			"precio4": 320,
			"imagen": "./media/images/Chubut/Chubut.png",
			"precio": 100
		},
		{
			"id": "8",
			"nombre": "Santa Cruz",
			"descripcion1": "El Calafate",
			"imagen1": "../media/images/Santa_Cruz/el-calafate.png",
			"detalle1": "El Calafate es una ciudad cerca del borde del Campo de Hielo Patagónico Sur en la provincia argentina de Santa Cruz. Es conocida principalmente como el acceso al Parque Nacional Los Glaciares, hogar del enorme glaciar Perito Moreno, cuyo dinámico paisaje de hielo es popular para el excursionismo y el turismo.",
			"precio1": 310,
			"descripcion2": "El Chaltén",
			"imagen2": "../media/images/Santa_Cruz/el-chaltén.png",
			"detalle2": "Entre los diversos atractivos naturales que se ubican en las cercanías de esta pequeña localidad de montaña se destacan el Monte Fitz Roy, el Cerro Torre, el Campo de Hielo Patagónico Sur, el lago Argentino, el lago Viedma, la Laguna Capri, el Glaciar Piedras Blancas, el Glaciar Viedma, la Laguna de los Tres, el Chorrillo del Salto y el Lago del Desierto etc.",
			"precio2": 325,
			"descripcion3": "Parque Nacional los Glaciares",
			"imagen3": "../media/images/Santa_Cruz/parque-nacional-los-glaciares.png",
			"detalle3": "El Glaciar Perito Moreno, que es el más famoso del Parque, se encuentra en la zona sur. Es una de las pequeñas formaciones glaciarias en el mundo que se origina apenas a 1500 metros sobre el nivel del mar y que desciende hasta los 200, lo que permite un acceso y vistas imperdibles. Además es uno de los pocos glaciares del planeta que sigue avanzando. Sus constantes movimientos cíclicos hacen que cada ruptura sea un espectáculo que atrae a cientos de turistas.",
			"precio3": 370,
			"descripcion4": "La cueva de las manos",
			"imagen4": "../media/images/Santa_Cruz/cueva-de-las-manos.png",
			"detalle4": "Para quienes gustan de la arqueología este lugar es uno de los máximos exponentes de toda la Argentina ya que en sus paredes existen más de 800 pinturas de escenas de caza, animales, figuras geométricas y manos realizadas sobre la roca por habitantes del lugar hace aproximadamente 14 mil años a.C.  La cueva fue descubierta en el año 1876 por Francisco Moreno y pertenecen a la cultura tehuelche.",
			"precio4": 335,
			"imagen": "./media/images/Santa_Cruz/Santa-Cruz.png",
			"precio": 100
		},
		{
			"id": "9",
			"nombre": "Entre Ríos",
			"descripcion1": "Carnaval de Gualeguaychú",
			"imagen1": "../media/images/Entre_Rios/Gualeguaychu.png",
			"detalle1": "Gualeguaychú ofrece una amplia variedad de balnearios y campings sobre el río Gualeguaychú y el río Uruguay. En esta ciudad se lleva a cabo el Carnaval del País, el espectáculo a cielo abierto más importante del verano argentino: 10 días a puro carnaval en un corsódromo para más de 40.000 personas.",
			"precio1": 190,
			"descripcion2": "Parque Nacional El Palmar",
			"imagen2": "../media/images/Entre_Rios/P-N-el-Palmar.png",
			"detalle2": "Lo peculiar de este parque es que se trata de uno de los palmares naturales más australes del planeta. Encontraremos un paisaje poblado de palmeras yatay, que llegan a vivir 400 años, además de los bosques en galería que crecen en las márgenes de los ríos, el río Uruguay y la abundancia de fauna silvestre.",
			"precio2": 165,
			"descripcion3": "Paraná",
			"imagen3": "../media/images/Entre_Rios/Parana.png",
			"detalle3": "Paraná resguarda en su territorio edificios y espacios de gran valor histórico para la conformación del país. La ciudad invita a descubrir en cada uno de sus rincones ese pasado que la fue conformando. Lo más importante para visitar son la Catedral de Paraná, el Senado de la Confederación, el Palacio Municipal, el Centro Cívico Provincial y Teatro 3 de Febrero.",
			"precio3": 160,
			"descripcion4": "Colón",
			"imagen4": "../media/images/Entre_Rios/Colon.png",
			"detalle4": "Colón es uno de los destinos turísticos más importantes de la provincia y entre sus atractivos cuenta con playas sobre el Río Uruguay, termas, el Parque Nacional El Palmar, las colonias, el carnaval, la Fiesta Nacional de la Artesanía y la ciudad ribereña, agradable y tranquila.",
			"precio4": 170,
			"imagen": "./media/images/Entre_Rios/Entre-Ríos.png",
			"precio": 100
		},
		{
			"id": "10",
			"nombre": "San Luis",
			"descripcion1": "Merlo",
			"imagen1": "../media/images/San_Luis/Merlo.png",
			"detalle1": "En el centro de la ciudad se encuentra la Iglesia de Nuestra Señora del Rosario, construida en el siglo XVIII con adobe. El Museo del Poeta Antonio Esteban Agüero está ubicado en la antigua casa del poeta y documenta su vida y su obra. Un camino al este de la ciudad sube al Mirador del Sol, con vistas panorámicas de las montañas.",
			"precio1": 225,
			"descripcion2": "San Luis Capital",
			"imagen2": "../media/images/San_Luis/S-L-Capital.png",
			"detalle2": " San Luis capital ofrece su propia propuesta urbana a los visitantes, con una serie actividades y circuitos históricos, culturales, religiosos y gastronómicos, que se pueden hacer a pie. No dejen de visitar el Museo Histórico de San Luis, el Fotográfico de José La Ví­a, el Hito del Bicentenario y la Casa de Gobierno.",
			"precio2": 208,
			"descripcion3": "Villa Mercedes",
			"imagen3": "../media/images/San_Luis/Villa-Mercedes.png",
			"detalle3": "Villa Mercedes es una ciudad chica, pero muy moderna y con una vibrante actividad cultural. Además cuenta con muchos espacios verdes, como el Parque Costanera Río Quinto, que cuenta con un lago donde se pueden hacer asados, jugar al fútbol y senderos por el bosque.",
			"precio3": 230,
			"descripcion4": "Potrero de los Funes",
			"imagen4": "../media/images/San_Luis/Potrero-de-los-Funes.png",
			"detalle4": "La localidad goza casi todo el año de un clima agradable muy favorable al turismo, especialmente con el atractivo del lago del Embalse Potrero de los Funes, el cual además de ofrecer increíbles paisajes permite la práctica de deportes náuticos y la pesca deportiva.",
			"precio4": 244,
			"imagen": "./media/images/San_Luis/San-Luis.png",
			"precio": 100
		},
		{
			"id": "11",
			"nombre": "Neuquén",
			"descripcion1": "Camino de los 7 Lagos",
			"imagen1": "../media/images/Neuquen/Camino-de-los-7-Lagos.png",
			"detalle1": "Recibe este nombre ya que hay 7 lagos impresionantes por los que atraviesa este tramo de la Ruta 40 (en realidad los lagos son más si nos desviamos un poco de la ruta). Este tramo se puede hacer en 2 horas, en 2 días o en 2 semanas.",
			"precio1": 315,
			"descripcion2": "San Martín de los Andes",
			"imagen2": "../media/images/Neuquen/San-Martin-de-los-Andes.png",
			"detalle2": "San Martín de los Andes es una ciudad de montaña, en el sudoeste de la provincia de Neuquén enclavada en la Cordillera de los Andes, sobre la costa este del lago Lácar, y es la localidad turística más importante de la provincia. En el verano los deportes de aventura son lo más atrayente: se puede realizar Kayak, Escalada, Trekking, Mountain Bike, Cabalgatas, Rafting, Canoa y Parapente.",
			"precio2": 350,
			"descripcion3": "Villa la Angostura",
			"imagen3": "../media/images/Neuquen/Villa-la-Angostura.png",
			"detalle3": "Enclavada en el departamento Los Lagos, al Sur de la provincia de Neuquén, y rodeada de lagos, bosques y montañas, Villa La Angostura es considerada una de las localidades más bonitas de la Patagonia cordillerana.",
			"precio3": 350,
			"descripcion4": "Parque Nacional los Arrayanes",
			"imagen4": "../media/images/Neuquen/PN-los-Arrayanes.png",
			"detalle4": "El Parque Nacional Los Arrayanes se encuentra en la provincia de Neuquén, sobre la ribera norte del lago Nahuel Huapi, en la Patagonia Argentina. Este parque, que forma parte de la reserva de biosfera andino norpatagónica, fue creado en 1971. Protege 1800 hectáreas de bosque patagónico (es el más pequeño de todos los parques nacionales del país).",
			"precio4": 325,
			"imagen": "./media/images/Neuquen/Neuquen.png",
			"precio": 100
		},
		{
			"id": "12",
			"nombre": "Río Negro",
			"descripcion1": "Bariloche",
			"imagen1": "../media/images/Rio_Negro/Bariloche.png",
			"detalle1": "A orillas del Nahuel Huapi, un gran lago glacial rodeado de montañas de los Andes, Bariloche es conocida por su arquitectura de estilo alpino de Suiza y su chocolate, que se vende en tiendas de la calle Mitre, la avenida principal. También es una base popular para el excursionismo y el esquí en las montañas cercanas, y para explorar los alrededores del Distrito de los Lagos.",
			"precio1": 310,
			"descripcion2": "Parque Nacional Nahuel Huapi",
			"imagen2": "../media/images/Rio_Negro/PN-Nahuel-Huapi.png",
			"detalle2": "El lago Nahuel Huapi y el Cerro Tronador ya merecen la visita por si mismos. Pero otros 100 lagos, arroyos y montañas conforman el parque. Algunos de sus habitantes son cóndores, ciervos, jabalíes, pumas y guanacos. Más de 600.000 visitantes recibe el parque cada año, sobre todo de visitantes que se acercan en épocas invernales para esquiar en el cerro Catedral o el cerro Bayo.",
			"precio2": 325,
			"descripcion3": "Cerro Catedral",
			"imagen3": "../media/images/Rio_Negro/Cerro-Catedral.png",
			"detalle3": "El Cerro Catedral es el centro de esquí más importante de Argentina, a solo 19 kilómetros de Bariloche y dentro del Parque Nacional Nahuel Huapi. Si se visita durante el verano, se pueden hacer muchas actividades de montaña, como trekkings o escalada.",
			"precio3": 370,
			"descripcion4": "El Bolsón",
			"imagen4": "../media/images/Rio_Negro/El-Bolson.png",
			"detalle4": "El Bolsón es uno de los pueblos hippies de Argentina. Se encuentra en un valle rodeado de cerros como el Piltriquitrón, uno de los mejores para subir. Lo mejor es perderse un poco por los alrededores, ya sea haciendo trekkings por los bosques o kayak por los ríos y arroyos.",
			"precio4": 335,
			"imagen": "./media/images/Rio_Negro/Rio-Negro.png",
			"precio": 100
		}
	],
	"total": 12
}
